export const GPT_PARAM = {
  title: "뿌듯하지만 머리가 마음에 안든다",
  summary:
  "오늘은 아침에 요가를 하고 스타벅스에서 밥을 먹고 파마두까지 하고 왔다.",
  emotional_content:
  "오늘은 아침에 요가를 하고 스타벅스에서 밥을 먹고 파마두까지 하고 왔다. 뿌듯하지만 머리가 마음에 안든다. 공부나 해야지.",
  emotional_result:
  "뿌듯함과 동시에 머리가 마음에 안 드는 감정을 느꼈다. 이는 현재의 성취감과 미래에 대한 압박감 사이에서의 갈등을 보여준다.",
  analysis:
  "이러한 갈등은 '당신이 현재에 집중하면 성취감을 느끼지만, 미래에 대한 부담감을 느끼게 될 것이다'라는 격언을 떠올린다. 이는 여러분이 현재의 성공을 즐기면서도 미래에 대한 압박감을 느끼는 것은 자연스러운 일이라는 것을 알려준다.",
  action_list: [
    "1. 현재의 성취감과 미래에 대한 압박감 사이의 균형을 찾기 위해 명확한 목표를 설정하고 그에 따라 계획을 세우세요.",
    "2. 스트레스를 줄이기 위해 일일 휴식 시간을 가져가고 명상이나 요가와 같은 신체 활동을 통해 마음을 진정시키세요.",
    "3. 자신에게 압박을 가하지 말고, 현재의 성공을 충분히 인정하고 칭찬해주세요.",
  ],
  thumbnail: "https://source.unsplash.com/1600x900/?yoga,coffee",
};
